package Lab4.a;

import com.github.javafaker.Faker;

// Создать объект класса Автомобиль, используя классы Колесо, Двигатель.
// Методы: ехать, заправляться, менять колесо, вывести на консоль марку ав¬томобиля.
public class lab4a {
    public static void main(String[] args) {
        Fak
        System.out.println(faker.);
    }
}
